class StringsManager {
  List<String> servicelist = [
    'الاطباء',
    'الصيدليات',
    'المستشفيات',
    'المختبرات',
    'الأسعاف',
  ];

  List<String> categorylist = [
    "الطب العام",
    "طب الأعصاب",
    "طب الأسنان",
    "طب القلب",
    "طب الرئة",
    "الجراحة العامة",
    "طب العيون",
    "طب الأطفال",
    "طب النفسي",
    "الطب النسائي والتوليد",
    "طب القلب والأوعية الدموية",
    "طب الأورام",
    "طب الأذن والأنف والحنجرة",
    "طب الأسنان التجميلي",
    "طب العلاج الطبيعي وإعادة التأهيل",
    "الجراحة التجميلية",
    "طب الأمراض الجلدية",
  ];
}
